[INFO]
LCID=0x0402
ask_recalulate="Вие сте извън маршрута! Преизчисляване?"
asr_language="бул"
brand="Friends"
cmlangkey="Voice_Bulgarian"
flag="flag_bul.bmp"
gps_disconnect="Изключен ДжиПиЕс."
gps_signal_lost="Няма ДжиПиЕс сигнал."
lang_extention_flag=""
languagekey="Bulgarian"
languagename="Български TTS"
lua_engine_version="1_1"
luavoice=1
name="Daria Pro"
offroute="Вие сте извън маршрута!"
overspeed="Превишавате ограничението на скоростта."
phoneme_lang="BUL"
recalulate="Преизчисляване на маршрута."
roadnameparsing=-1
sex="female"
svnrevision="437935"
testsound="Здравейте, аз съм Дария и ще ви помагам при навигацията"
timestamp="1696582800"
timestamp_readable="2023_10_06__12_00_00"
tmcsup=1
traffic_jam="Предстои задръстване."
tts_destnames=1
tts_engine="android"
tts_eta="Ще пристигнете във %H:%M"
tts_langname="bul_BG"
tts_mode_mixed=0
tts_rate=100
tts_srate="22050"
tts_voicename="Daria"
ttsvoice=1
unitssup_kmm=1
unitssup_mlf=1
unitssup_mly=1
voiceID="3911"
voice_model="synth_full_155mrf22"
voicekey="TTS-Pro-Bulgarian-Daria"